[
    {
        "Header1" : "CAREER OBJECTIVES",
        "Obj" : "     As a recent graduate, I'm searching for a position that will allow me to artistically demonstrate my skills ",
        "Obj1" : "while also   challenging me to learn new skills and techniques that will help me develop in my chosen ",
        "Obj2" : " I'm also seeking for a company that provides a constructive environment in which I may learn and apply ",
        "Obj3" : "professional path, positive attitudes to the company's benefit.",

        "Header2" : "ACADEMIC BACKGROUND",
        "Tertiary" : "Polytechnic University of the Philippines                                                  ",
        "Tertiary Address" : "Sta. Mesa, Manila                                                                                   ",
        "Tertiary Year" : "(2009-2014)                                                                                                    ",
        "Secondary" : "First City Providential College                                                                   ",
        "Secondary Address" : "Barangay Narra, Francisco Homes,                                                    ",
        "Secondary Address2" : "San Jose del Monte,Bulacan                                                               ",
        "Secondary Year" : "(2003-2009)                                                                                                    ",
        "Primary" : "First City Providential College                                                                   ",
        "Primary Address" : "Barangay Narra, Francisco Homes,                                                    ",
        "Primary Address2" : "San Jose del Monte,Bulacan                                                               ",
        "Primary Year" : "(1997-2003)                                                                                                    ",
        
        "Header3" : "SKILLS - Hard Skills",
        "Skill1" : "Data Structure ",
        "Skill2" : "HTML",
        "Skill3" : "CSS",
        "Skill4" : "JavaScript",
        "Skill5" : "SQL",
        "Skill6" : "NoSQL",
        "Skill7" : "API",

          "Header33" : "SKILLS - Soft Skills",
        "Skill11" : "Problem-solving skills ",
        "Skill22" : "Independent ",
        "Skill33" : "Collaborative",
        "Skill44" : "Teamwork",
        "Skill55" : "Personal Accountability",
        "Skill66" : "Effective ",
        "Skill77" : "Communication",

        "Header4": "ACHIEVEMENTS",
        "Achievement1" : "Job: Develop, maintain and support application programs for administrative, Web and mobile systems ",
        "Achievement11" : "using Java and related tools. Analyze code for system testing and debugging; create test ",
        "Achievement111" : "transactions to find, isolate and rectify issues; and manage a team of three programmers.",
        "Achievement2" : "Accomplishments: Reengineered multiple systems that fueled improvements to productivity, efficiency,e ",
        "Achievement22" : " uptime and accuracy for global business operations. Developed code system design and test/QA plans",
        "Achievement222" : " all solutions and often coordinated the national or international rollout.",

        "Achievement3" : "Led, architected and participated in the design, testing and deployment of client/server,",
         "Achievement33" : " multitier applications, ActiveX and related components.",
        "Achievement4" : "Developed new procedures for requirements gathering, needs analysis, testing, scripting and ",
         "Achievement44" : "documentation to strengthen quality and functionality of business-critical applications.",
        "Achievement5" : "Developed large-scale, portable, thread-safe and ultra-high performance foundation and application ",
         "Achievement55" : "infrastructure libraries. Trained and mentored junior programmers in programming methodologies and best practices.",
          "Achievement6" : "Delivered back-office tools supporting ecommerce initiatives, enabling company to compete ",
         "Achievement66" : " more effectively in the marketplace through search-engine optimization.",
        "Achievement7" : " Served as a core group member in defining and prioritizing technology investments for the next",
        "Achievement77" : "  two years, ensuring the alignment of process, technology and business objectives.",
        "Achievement8" : "  Conceptualized, planned, launched and currently chair the Cybersecurity Committee, a company-wide group",
        "Achievement88" : "  focused on improving security of the business’ information infrastructure."
    }
]